/* Choose system default app popup item */
"<default>" = "<por defecto>";

/* Disable (i.e. do nothing) app popup item */
"<disable>" = "<desactivado>";

/* About tab label */
"About" = "Acerca de";

/* Open Panel prompt (button title) */
"Add" = "Añadir";

/* Add button tooltip */
"Add Entry" = "Añadir Entrada";

/* Open Panel show all applications option */
"All Applications" = "Todas las Aplicaciones";

/* Ignore creator code checkbox tooltip */
"Always open with the application shown here, even if the file has a creator code" = "Abrir siempre con esta aplicación, incluso si el archivo tiene creator code";

/* Apps tab label */
"Apps" = "Apps";

/* Ask which app popup item */
"Ask what to do" = "Preguntar qué hacer";

/* Apps pane tooltip for assigned application */
"Assigned to %@" = "Asignado a %@";

/* Blank BD title */
"Blank BD" = "BD en blanco";

/* Blank CD title */
"Blank CD" = "CD en blanco";

/* Blank DVD title */
"Blank DVD" = "DVD en blanco";

/* Picture camera title */
"Camera" = "Cámara";

/* Open Panel title (not used) */
"Choose Other Application" = "Elija Otra Aplicación";

/* Default application label */
"Default Application:" = "Aplicación por defecto";

/* Internet Mail scheme name */
"Email" = "Correo";

/* Internet Mail scheme description */
"Email Reader" = "Lector de Correo";

/* Open Panel popup label */
"Enable: " = "Activar: ";

/* Extensions tab label */
"Extensions" = "Extensiones";

/* File Types tab label */
"File Types" = "Archivos";

/* Internet FTP scheme name */
"FTP" = "FTP";

/* Internet FTP scheme description */
"FTP Application" = "Aplicación FTP";

/* Ignore (i.e. do nothing) app popup item */
"Ignore" = "Ignorar";

/* Internet Instant Messaging scheme name */
"IM" = "IM";

/* Internet Instant Messaging scheme description */
"IM Application" = "Aplicación IM";

/* Internet tab label */
"Internet" = "Internet";

/* Progress panel label */
"Loading Application Info..." = "Cargando Información sobre Aplicaciones…";

/* Media tab label */
"Media" = "Media";

/* MIME types tab label */
"MIME Types" = "Tipos MIME";

/* Mini-DVD device title */
"Mini-DVD Device" = "Mini-DVD";

/* Music CD title */
"Music CD" = "CD de música";

/* Internet News scheme name */
"News" = "Noticias";

/* Internet News scheme description */
"Newsreader" = "Lector de Noticias";

/* OK button label */
"OK" = "OK";

/* README button label */
"Open README" = "Abrir README";

/* Choose other app popup item */
"Other..." = "Otra…";

/* Override creator code checkbox title */
"Override file creator" = "Sobrescribir file creator";

/* Perform at login checkbox title */
"Perform action at login" = "Ejecutar al iniciar sesión";

/* Picture CD title */
"Picture CD" = "CD de fotos";

/* Open Panel show only recommended applications option */
"Recommended Applications" = "Aplicaciones Recomendadas";

/* Remove button tooltip */
"Remove Entry" = "Quitar Entrada";

/* Internet RSS scheme name */
"RSS" = "RSS";

/* Internet RSS scheme description */
"RSS Reader" = "Lector RSS";

/* Choose other script app popup item */
"Run Script..." = "Ejecutar Script…";

/* Set default application button */
"Set As Default" = "Por defecto";

/* URL tab label */
"URLs" = "URLs";

/* Uniform Type Identifiers tab label */
"UTIs" = "UTIs";

/* Version label */
"Version" = "Versión";

/* Video BD title */
"Video BD" = "BD vídeo";

/* Video DVD title */
"Video DVD" = "DVD vídeo";

/* Internet Web scheme name */
"Web" = "Web";

/* Internet Web scheme description */
"Web Browser" = "Navegador Web";

/* Webcam title */
"Webcam" = "Webcam";

/* Picture camera instructional label */
"When a camera is connected:" = "Al conectar una cámara:";

/* MiniDVD device instructional label */
"When a Mini-DVD device is inserted:" = "Al insertar un Mini-DVD:";

/* Webcam instructional label */
"When a webcam is turned on:" = "Al conectar una cámara web:";

/* Blank BD instructional label */
"When you insert a blank BD:" = "Al insertar un BD en blanco:";

/* Blank CD instructional label */
"When you insert a blank CD:" = "Al insertar un CD en blanco:";

/* Blank DVD instructional label */
"When you insert a blank DVD:" = "Al insertar un DVD en blanco:";

/* Music CD instructional label */
"When you insert a music CD:" = "Al insertar un CD de música:";

/* Picture CD instructional label */
"When you insert a picture CD:" = "Al insertar un CD de fotos:";

/* Video BD instructional label */
"When you insert a video BD:" = "Al insertar un BD de vídeo:";

/* Video DVD instructional label */
"When you insert a video DVD:" = "Al insertar un DVD de vídeo:";

